welcome = 
    Добро пожаловать, <b>{ $name }</b>! 
    
    Я могу поменять в твоем треке: 
    <b>1)</b> обложку 🌅 
    <b>2)</b> название 📝 
    <b>3)</b> исполнителя 👤 
    
    Пришли мне свой трек, в удобном  для этого вам вормате формате 

    <b>Отправьте /start, сли бот не отвечает на ваш аудиофайл</b>
    
    По вопросам писать: @G0golMogol 
    Отслеживание обновлений: @kuvedot 

main-menu-description = 
    <b>ℹ️ Информация о треке:</b> 
    
    Исполнитель: <code>{ $artist }</code> 
    Название:  <code>{ $title }</code> 
     
    Название файла: <code>{ $filename }</code>

error = 
    ❗️Произошла ошибка, попробуйте еще раз.

edit-artist = Отправь имя исполнителя
edit-title = Отправь название трека
edit-cover = Отправь обложку трека

bttn-cover = 🌅 Обложка
bttn-artist = 👤 Исполнитель
bttn-title = 📝 Название
bttn-save = 💾 Сохранить
bttn-cancel = ⛔️ Отмена
